<?php 
require('top.php');
?>
<section>
        <div class="container" style="padding:7rem;">
          <div class="">
            <h3>အဓိပ္ပါယ်</h3>
            <h2>၁။ သမဝါယမ ( Definition )</h2>
            <p>- ကိုယ်ပိုင်စီးပွားရေးလုပ်ငန်းမဟုတ်</p>
            <p>- ကုမ္ပဏီ၊အစုစပ်၊ဖက်စပ်၊အဖွဲ့အစည်း၊အသင်းအဖွဲ့များမဟုတ်ဘဲ</p>            
            <p>- ပုဂ္ဂိုလ်တစ်ဦးချင်းအနေဖြင့်သာ ဝင်ငွေရရှိသူ</p>
          </div>
          <div class="">
            <h3>ဝင်ငွေနှင့်တာဝန်</h3>
            <h2>၂။ ဝင်ငွေနှင့်တာဝန် ( Income & Obligation )</h2>
            <p>တစ်ဦးချင်းပုဂ္ဂိုလ်များအနေဖြင့်</p>
            <p>-လစာဝင်ငွေရရှိလျှင်(ဝင်ငွေခွန်)</p>
            <p>- အခြေပစ္စည်းတစ်ခုခုရောင်းချ၍မြတ်စွန်းငွေရရှိလျှင်(ဝင်ငွေခွန်)</p>            
            <p>- အိမ်ခြံမြေ၊အဆောက်အဦ၊မော်တော်ယာဉ်၊ရေယာဉ်များ ဝယ်ယူတည်ဆောက်ခြင်းနှင့် အစု ရှယ်ယာထည့်ဝင်ခြင်းတို့အတွက် ဝင်ငွေရလမ်းတင်ပြနိုင်ခြင်းမရှိလျှင်(ဝင်ငွေခွန်) အသီးသီး ပေးဆောင်ရပါမည်။ </p>
          </div>
          <div class="">
            <h3>မှတ်ပုံတင်ခြင်းနှင့်ကြေညာလွှာတင်သွင်းခြင်း</h3>
            <h2>၃။ အခွန်ထမ်းမှတ်ပုံတင်ခြင်းနှင့် ကြေညာလွှာတင်သွင်းခြင်း ( Registering  & Filing )</h2>
            <p>-လစာဝင်ငွေသာရရှိသူဖြစ်လျှင် အခွန်ထမ်းမှတ်ပုံတင်ရန်၊ ဝင်ငွေကြေညာလွှာတင်သွင်းရန် မလိုအပ်ပါ။
              ဝင်ငွေကြေညာလွှာ တင်သွင်းခြင်း</p>
            <p>-မြေငှားရမ်းခြင်း၊ အဆောက်အအုံငှားရမ်းခြင်း၊ အခန်းငှားရမ်းခြင်းမှဝင်ငွေကို ဝင်ငွေနှစ်ကုန်ဆုံးပြီးသုံးလအတွင်း</p>
            <p>- အခြေပစ္စည်းမှမြတ်စွန်းငွေကို အခြေပစ္စည်းရောင်းချပြီးရက်ပေါင်း (၃၀) အတွင်း</p>            
            <p>- အိမ်ခြံမြေအဆောက်အဦ၊မော်တော်ယာဉ်၊ရေယာဉ်၊အစုရှယ်ယာဝယ်ယူတည်ဆောက်ခြင်း အတွက် ယင်းသို့ဝယ်ယူတည်ဆောက်ချိန်တွင်  ပုံစံ ပတခ(ဝင)-၁ ဖြင့် ကြေညာလွှာတင်သွင်းရမည်။ (forms ပုံစံများကို  forms & publications link တွင် download ပြုလုပ်၍ရယူနိုင်ပါသည်။) </p>
          </div>
          <div class="">
            <h3>အခွန်ပေးသွင်းခြင်း</h3>
            <h2>၄။ အခွန်ပေးသွင်းခြင်း ( Payment )</h2>
            <p>-လစာဝင်ငွေရရှိသူအတွက် လစဉ်လစာဝင်ငွေခွန်ကို အလုပ်ရှင်/ ရုံးဌာနအကြီးအကဲ/ ကုမ္ပဏီ မန်နေဂျာတို့က လစာမှဖြတ်တောက်၍ လစဉ်ပေးသွင်းရပါမည်။</p>
            <p>-မြေငှားရမ်းခြင်း၊ အဆောက်အအုံငှားရမ်းခြင်း၊ အခန်းငှားရမ်းခြင်းမှဝင်ငွေရရှိသူသည် တစ်နှစ်ကျပ်သိန်း(၅၀၀)ကျော်လျှင် ကုန်သွယ် လုပ်ငန်းခွန် (၅%) ကို ပစ္စည်းငှားယူသူထံမှ တစ်ပါတည်းရယူပြီး ကြိုတင်ကုန်သွယ် လုပ်ငန်းခွန် ငွေသွင်းချလန်ပုံစံ ပတခ(ကသခ)-၇ဖြင့် ပေးသွင်းရမည်။ ဝင်ငွေခွန်ကိုမူ သက်ဆိုင်ရာအခွန်ရုံးက အခွန်တောင်းခံလွှာပုံစံ ပတခ(ဝင)-၈ ၊ ဝင်ငွေခွန် ငွေသွင်းချလန် ပုံစံ ပတခ(ဝင)-၁၉ တို့ကို ပေးပို့လာပြီး(၂၁)ရက်အတွင်း ပေးသွင်းရမည်။ငွေသွင်းချလန်ကို သက်ဆိုင်ရာအခွန်ရုံးတွင် ရယူနိုင်ပါသည်။</p>
            <p>- အခြေပစ္စည်းမှမြတ်စွန်းငွေအပေါ် ကျသင့်သည့် ဝင်ငွေခွန်ကို သက်ဆိုင်ရာအခွန်ရုံးက ငွေသွင်းချလန်ပုံစံ ပတခ(ဝင)-၁၉၊ အခွန်တောင်းခံလွှာပုံစံ ပတခ(ဝင)-၈  ဖြင့်ပေးပို့လာပြီး (၂၁) ရက် အတွင်း ပေးသွင်းရမည်။</p>            
            <p>- အခြေပစ္စည်းဝယ်ယူတည်ဆောက်သူအနေဖြင့် သက်ဆိုင်ရာကာလတန်ဖိုး စိစစ်သတ်မှတ်ရေး အဖွဲ့က သတ်မှတ်သည့်တန်ဖိုးအပေါ် ကျသင့်တံဆိပ်ခေါင်းခွန် ၄ ရာခိုင်နှုန်းပေးသွင်း၍ သက်ဆိုင်ရာအခွန်ရုံးတွင် တံဆိပ်ခေါင်း ထုတ်ယူရမည်။ (ကာလတန်ဖိုး စိစစ်သတ်မှတ်ရေး အဖွဲ့ကသတ်မှတ်မည့် စံနှုန်းများအား Norm ခေါင်းစဉ် link တွင် ဝင်ရောက် ကြည့်ရှုပါ ရန်) ဝင်ငွေခွန်ကိုမူ သက်ဆိုင်ရာ အခွန်ရုံးက ပုံစံ ပတခ(ဝင)-၈၊ ဝင်ငွေခွန်ငွေသွင်းချလန် ပုံစံ ပတခ(ဝင)-၁၉ ပေးပို့လာပြီးနောက် (၂၁) ရက်အတွင်း ပေးသွင်းရမည်။ </p>
          </div>
          <div class="">
            <h3>သက်သာခွင့်</h3>
            <h2>သက်သာခွင့် ( Relief )</h2>
            <p>ဝင်ငွေခွန်ဥပဒေပုဒ်မ ၆ အရ အောက်ပါသက်သာခွင့်များ ရရှိပါသည်။</p>
            <p>အခြေခံသက်သာခွင့် (စုစုပေါင်းဝင်ငွေ၏ ၂၀ ရာခိုင်နှုန်း၊ ကျပ်သိန်း ၁၀၀ ထက်မပိုစေရ)</p>
            <p>-  အတူနေမိဘအတွက် သက်သာခွင့် (တစ်ဦးလျှင် ၁၀ သိန်းစီ)</p>            
            <p>- တစ်ဦးချင်းပုဂ္ဂိုလ်( ပြည်ပနေနိုင်ငံခြားသား)များအနေဖြင့် အထက်ပါသက်သာခွင့်များ မရရှိ ပါ။(၂၀၁၈ ခုနှစ် ပြည်ထောင်စု၏အခွန်အကောက် ဥပဒေပုဒ်မ (၂၄))   </p>
          </div>
          <div class="">
            <h3>အခြား</h3>
            <h2>၇။ အခြားသိသင့်သည့်အကြောင်းအရာများ</h2>
            <p>လစာငွေထုတ်ပေးရန်တာဝန်ရှိသူသည် ထိုလစာငွေထုတ်ပေးချိန်၌ ကျသင့်အခွန်ကို နုတ်ယူပြီး ပေးသွင်းရမည်။ လစဉ်ပေးသွင်းရမည့်ပုံစံမှာ ပတခ(ဝင) - ၁၅ ဖြစ်ပါသည်။ <br>

              လစာနှစ်ချုပ်စာရင်းပုံစံ ပတခ(ဝင) - ၁၆ ကို ဝင်ငွေနှစ်ကုန်ဆုံးပြီးသုံးလအတွင်း အောက်ဖော်ပြပါ ပုဂ္ဂိုလ်တို့က တင်သွင်းရမည်ဖြစ်ပါသည် <br>-
              
              နိုင်ငံပိုင်စီးပွားရေးအဖွဲ့အစည်း၊ စက်ရုံ၊ အလုပ်ရုံ၊ လုပ်ငန်း၊ ဌာနဖြစ်လျှင် ဆိုင်ရာရုံး၏ အကြီးအကဲ။<br>
              
              တစ်ဦးတစ်ယောက်ပိုင်လုပ်ငန်းဖြစ်လျှင် ယင်းလုပ်ငန်း၏ပိုင်ရှင်။<br>
              
              ပုဂ္ဂိုလ်စုဖြစ်လျှင် ယင်းပုဂ္ဂိုလ်စု၏အုပ်ချုပ်မှုကို တာဝန်ယူသော ပုဂ္ဂိုလ်စုဝင်။<br>
              
              သမဝါယမအသင်းဖြစ်လျှင် ယင်းအသင်း၏ ဥက္ကဌနှင့် အတွင်းရေးမှူး။<br>
              
              (form ပုံစံများကို  form & publication link တွင် download ပြုလုပ်၍ရယူနိုင်ပါသည်။) <br>
              
              အမိန့်ကြော်ငြာစာအမှတ် ၄၇ / ၂၀၁၈ ပါ ညွှန်ကြားချက်အတိုင်း ပြည်တွင်းနေနိုင်ငံသားနှင့် ပြည်တွင်းနေနိုင်ငံခြားသားသို့ ငွေပေးချေချိန်တွင် ပင်ရင်းမှဖြတ်တောက်၍ Withholding Tax ပေးဆောင်ရန် မလိုပါ။ သို့ရာတွင် ပြည်ပနေနိုင်ငံခြားသားသို့ ပေးချေခြင်းဖြစ်ပါက ဝင်ငွေခွန် ၂.၅% နုတ်ယူပေးဆောင်ရမည် ဖြစ်ပါသည်။</p>
            
          </div>
        </div>
      </section>
      

    </article>
  </main>

<?php
require('foot.php');
?>